export const characters = [
  {
    id: '0000',
    name: 'スペシャルウィーク',
    url: '',
  },
  {
    id: '0001',
    name: 'サイレンススズカ',
    url: '',
  },
  {
    id: '0002',
    name: 'トウカイテイオー',
    url: '',
  },
  {
    id: '0003',
    name: 'マルゼンスキー',
    url: '',
  },
  {
    id: '0004',
    name: 'フジキセキ',
    url: '',
  },
  {
    id: '0005',
    name: 'オグリキャップ',
    url: '',
  },
  {
    id: '0006',
    name: 'ゴールドシップ',
    url: '',
  },
  { id: '0007', name: 'ウオッカ', url: '' },
  {
    id: '0008',
    name: 'ダイワスカーレット',
    url: '',
  },
  {
    id: '0009',
    name: 'タイキシャトル',
    url: '',
  },
  {
    id: '0010',
    name: 'グラスワンダー',
    url: '',
  },
  {
    id: '0011',
    name: 'ヒシアマゾン',
    url: '',
  },
  {
    id: '0012',
    name: 'メジロマックイーン',
    url: '',
  },
  {
    id: '0013',
    name: 'エルコンドルパサー',
    url: '',
  },
  {
    id: '0014',
    name: 'テイエムオペラオー',
    url: '',
  },
  {
    id: '0015',
    name: 'ナリタブライアン',
    url: '',
  },
  {
    id: '0016',
    name: 'シンボリルドルフ',
    url: '',
  },
  {
    id: '0017',
    name: 'エアグルーヴ',
    url: '',
  },
  {
    id: '0018',
    name: 'アグネスデジタル',
    url: '',
  },
  {
    id: '0019',
    name: 'セイウンスカイ',
    url: '',
  },
  {
    id: '0020',
    name: 'タマモクロス',
    url: '',
  },
  {
    id: '0021',
    name: 'ファインモーション',
    url: '',
  },
  {
    id: '0022',
    name: 'ビワハヤヒデ',
    url: '',
  },
  {
    id: '0023',
    name: 'マヤノトップガン',
    url: '',
  },
  {
    id: '0024',
    name: 'マンハッタンカフェ',
    url: '',
  },
  {
    id: '0025',
    name: 'ミホノブルボン',
    url: '',
  },
  {
    id: '0026',
    name: 'メジロライアン',
    url: '',
  },
  {
    id: '0027',
    name: 'ヒシアケボノ',
    url: '',
  },
  {
    id: '0028',
    name: 'ユキノビジン',
    url: '',
  },
  {
    id: '0029',
    name: 'ライスシャワー',
    url: '',
  },
  {
    id: '0030',
    name: 'アイネスフウジン',
    url: '',
  },
  {
    id: '0031',
    name: 'アグネスタキオン',
    url: '',
  },
  {
    id: '0032',
    name: 'アドマイヤベガ',
    url: '',
  },
  {
    id: '0033',
    name: 'イナリワン',
    url: '',
  },
  {
    id: '0034',
    name: 'ウイニングチケット',
    url: '',
  },
  {
    id: '0035',
    name: 'エアシャカール',
    url: '',
  },
  {
    id: '0036',
    name: 'エイシンフラッシュ',
    url: '',
  },
  {
    id: '0037',
    name: 'カレンチャン',
    url: '',
  },
  {
    id: '0038',
    name: 'カワカミプリンセス',
    url: '',
  },
  {
    id: '0039',
    name: 'ゴールドシチー',
    url: '',
  },
  {
    id: '0040',
    name: 'サクラバクシンオー',
    url: '',
  },
  {
    id: '0041',
    name: 'シーキングザパール',
    url: '',
  },
  {
    id: '0042',
    name: 'シンコウウインディ',
    url: '',
  },
  {
    id: '0043',
    name: 'スイープトウショウ',
    url: '',
  },
  {
    id: '0044',
    name: 'スーパークリーク',
    url: '',
  },
  {
    id: '0045',
    name: 'スマートファルコン',
    url: '',
  },
  {
    id: '0046',
    name: 'ゼンノロブロイ',
    url: '',
  },
  {
    id: '0047',
    name: 'トーセンジョーダン',
    url: '',
  },
  {
    id: '0048',
    name: 'ナカヤマフェスタ',
    url: '',
  },
  {
    id: '0049',
    name: 'ナリタタイシン',
    url: '',
  },
  {
    id: '0050',
    name: 'ニシノフラワー',
    url: '',
  },
  {
    id: '0051',
    name: 'ハルウララ',
    url: '',
  },
  {
    id: '0052',
    name: 'バンブーメモリー',
    url: '',
  },
  {
    id: '0053',
    name: 'ビコーペガサス',
    url: '',
  },
  {
    id: '0054',
    name: 'マーベラスサンデー',
    url: '',
  },
  {
    id: '0055',
    name: 'マチカネフクキタル',
    url: '',
  },
  {
    id: '0056',
    name: 'ミスターシービー',
    url: '',
  },
  {
    id: '0057',
    name: 'メイショウドトウ',
    url: '',
  },
  {
    id: '0058',
    name: 'メジロドーベル',
    url: '',
  },
  {
    id: '0059',
    name: 'ナイスネイチャ',
    url: '',
  },
  {
    id: '0060',
    name: 'キングヘイロー',
    url: '',
  },
  {
    id: '0061',
    name: 'マチカネタンホイザ',
    url: '',
  },
  {
    id: '0062',
    name: 'イクノディクタス',
    url: '',
  },
  {
    id: '0063',
    name: 'メジロパーマー',
    url: '',
  },
  {
    id: '0064',
    name: 'ダイタクヘリオス',
    url: '',
  },
  {
    id: '0065',
    name: 'ツインターボ',
    url: '',
  },
  {
    id: '0066',
    name: 'サトノダイヤモンド',
    url: '',
  },
  {
    id: '0067',
    name: 'キタサンブラック',
    url: '',
  },
  {
    id: '0068',
    name: 'サクラチヨノオー',
    url: '',
  },
  {
    id: '0069',
    name: 'シリウスシンボリ',
    url: '',
  },
  {
    id: '0070',
    name: 'メジロアルダン',
    url: '',
  },
  {
    id: '0071',
    name: 'ヤエノムテキ',
    url: '',
  },
  {
    id: '0072',
    name: 'ツルマルツヨシ',
    url: '',
  },
  {
    id: '0073',
    name: 'メジロブライト',
    url: '',
  },
  {
    id: '0074',
    name: 'デアリングタクト',
    url: '',
  },
  {
    id: '0075',
    name: 'サクラローレル',
    url: '',
  },
  {
    id: '0076',
    name: 'ナリタトップロード',
    url: '',
  },
  {
    id: '0077',
    name: 'ヤマニンゼファー',
    url: '',
  },
  {
    id: '0078',
    name: 'シンボリクリスエス',
    url: '',
  },
  {
    id: '0079',
    name: 'タニノギムレット',
    url: '',
  },
  {
    id: '0080',
    name: 'ダイイチルビー',
    url: '',
  },
  {
    id: '0081',
    name: 'メジロラモーヌ',
    url: '',
  },
  {
    id: '0082',
    name: 'アストンマーチャン',
    url: '',
  },
  {
    id: '0083',
    name: 'サトノクラウン',
    url: '',
  },
  {
    id: '0084',
    name: 'シュヴァルグラン',
    url: '',
  },
  {
    id: '0085',
    name: 'ケイエスミラクル',
    url: '',
  },
  {
    id: '0086',
    name: 'コパノリッキー',
    url: '',
  },
  {
    id: '0087',
    name: 'ホッコータルマエ',
    url: '',
  },
  {
    id: '0088',
    name: 'ワンダーアキュート',
    url: '',
  },
]
